"About" = "Про нас";
"About %@" = "Про %@";
"Accessibility" = "Доступність";
"Acknowledgments" = "Подяки";
"Active app" = "Активної програми";
"Active screen" = "Активний екран";
"Active Space" = "Активний простір";
"Additional controls" = "Додаткові елементи управління";
"Additional controls…" = "Додаткові елементи управління ...";
"Advanced" = "Просунуті";
"After release" = "Після відпускання";
"Align windows" = "Вирівняти вікна";
"Align windows:" = "Вирівняти вікна:";
"All apps" = "Усіх програм";
"All data from this form will be made public, as a ticket on github.com" = "Усі дані з цієї форми будуть доступні публічно у вигляді квитку на github.com";
"All screens" = "Всіх екранів";
"All Spaces" = "Всі простори";
"Allowed" = "Дозволено";
"Alphabetical" = "За абеткою";
"Alphabetical Order" = "За абеткою";
"Also select windows using:" = "Також обрати вікна, що використовують:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab вийшов з ладу востаннє, коли ви ним користувалися. Надсилання звіту про аварійне завершення роботи допоможе вирішити проблему";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Наразі AltTab налаштований показувати програми. Цей параметр доступний лише тоді, коли AltTab налаштовано показувати вікна.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab запущено без дозволу на запис екрану. Мініатюри не буде показано.";
"AltTab needs some permissions" = "AltTab потребує деяких дозволів";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab покаже, чи вікно мінімізоване, чи на увесь екран за допомогою значка статусу.";
"Always" = "Завжди";
"Always send crash reports" = "Завжди надсилати звіти про збій";
"and press" = "та натиснути";
"and press:" = "та натиснути:";
"Animations" = "Анімації";
"Animations…" = "Анімації ...";
"App (BundleID starting with)" = "App (BundleID починається з)";
"App Icons" = "Піктограми програм";
"App is hidden" = "Прогама схована";
"App is running but has no open window" = "Програма запущена, але без активного вікна";
"Apparition delay" = "Затримка реакції";
"Apparition delay of Switcher" = "Затримка реакції перемикача";
"Apparition delay:" = "Затримка реакції:";
"Appearance" = "Вигляд";
"Application Name" = "Назва програми";
"Application Name - Window Title" = "Назва програми - Назва вікна";
"Applications" = "Програми";
"Are you sure you don’t want a response?" = "Ви впевнені, що не хочете відповіді?";
"Arrow keys" = "Клавіші зі стрілками";
"Ask whether to send crash reports" = "Запитувати чи надсилати звіт про збій";
"Auto-install updates periodically" = "Автоматично оновлювати час вiд часу";
"Blacklists" = "Чорні списки";
"Cancel" = "Скасувати";
"Cancel and hide" = "Скасувати і сховати";
"Center" = "Центр";
"Check for updates now…" = "Перевiрити оновлення зараз...";
"Check for updates periodically" = "Перевiряти оновлення час вiд часу";
"Check for updates…" = "Перевiрити оновлення...";
"Check permissions…" = "Перевірити дозволи...";
"Close window" = "Закрити вікно";
"Conflicting shortcut" = "Конфліктна комб. клавіш";
"Controls" = "Керування";
"Crash reports policy" = "Політика звітів про аварії";
"Crash reports policy:" = "Політика звітування про збої:";
"Cursor follows focus" = "Курсор слідує за фокусом";
"Customize App Icons style…" = "Налаштуйте вигляд зображень програм…";
"Customize Thumbnails style…" = "Налаштуйте вигляд мініатюр...";
"Customize Titles style…" = "Налаштуйте вигляд заголовків...";
"Dark" = "Темна";
"Disabled" = "Вимкнено";
"Do nothing" = "Нічого не робити";
"Don’t check for updates periodically" = "Не перевiряти оновлення час вiд часу";
"Don’t send" = "Не надсилати";
"Don’t show windows from these apps" = "Не відображати вікна цих програм";
"Done" = "Готово";
"End" = "Кінець";
"Fade in animation of Preview" = "Анімація появи мініатюр";
"Fade out animation" = "Анімація зникнення";
"Fade out animation of Switcher" = "Анімація зникання перемикача";
"Fade out animation:" = "Анімація зникнення";
"Focus selected window" = "Фокусувати обране вікно";
"Fullscreen window" = "На весь екран";
"Fullscreen windows:" = "Повноекранні вікна:";
"Fullscreen/Defullscreen window" = "На весь екран / вікно";
"General" = "Загальні";
"Gesture" = "Жест";
"Grant permission" = "Надати дозвіл";
"Hidden windows:" = "Сховані вікна:";
"Hide" = "Сховати";
"Hide app badges" = "Сховати бейджи на іконках програм";
"Hide app badges:" = "Приховати бейджи на програмах:";
"Hide apps with no open window" = "Сховати програми, що не мають відкритих вікон";
"Hide apps with no open window:" = "Сховати програми, що не мають відкритих вікон:";
"Hide colored circles on mouse hover" = "Сховати кольорові кола при наведені миші";
"Hide colored circles on mouse hover:" = "Сховати кольорові круги при наведені миші:";
"Hide in %@" = "Сховати в %@";
"Hide Space number labels" = "Сховати підписи з номером простору";
"Hide Space number labels:" = "Сховати заголовки з номерами простору";
"Hide status icons" = "Сховати іконки статусу";
"Hide status icons:" = "Сховати іконки статусу:";
"Hide window thumbnails:" = "Сховати мініатюри вікон:";
"Hide/Show app" = "Сховати/Показати програму";
"High" = "Висока";
"Highest" = "Найвища";
"Hold" = "Утримувати";
"Horizontal Swipe with Four Fingers" = "Горизонтальний рух чотирма пальцями";
"Horizontal Swipe with Three Fingers" = "Горизонтальний рух трьома пальцями";
"I think the app could be improved with…" = "Я думаю додаток може бути покращено з...";
"Ignore shortcuts when active" = "Ігнорувати комб. клавіш коли активне";
"Ignore shortcuts while a window from these apps is active" = "Ігнорувати гарячі клавіші поки вікна цих програм активні";
"Language" = "Мова";
"Language Change" = "Зміна мови";
"Large" = "Великий";
"Later" = "Пізніше";
"Latest releases" = "Останнi версії";
"Leading" = "Зліва";
"Left" = "Вліво";
"Light" = "Світла";
"Max height on screen:" = "Максимальна висота на екрані:";
"Max width on screen:" = "Максимальна ширина на екрані:";
"Medium" = "Середній";
"Menubar icon" = "Іконка в рядку меню";
"Menubar icon:" = "Іконка панелі меню:";
"Middle" = "Середину";
"Minimize/Deminimize window" = "Згорнути/Розгорнути вікно";
"Minimized windows:" = "Згорнуті вікна:";
"Miscellaneous" = "Різне";
"Miscellaneous:" = "Різне:";
"Mouse hover" = "Наведення миші";
"Multiple screens" = "Кілька екранів";
"Never send crash reports" = "Ніколи не надсилати звіти про збої";
"Normal" = "Нормальний";
"Not allowed" = "Заборонено";
"NSHumanReadableCopyright" = "GPL-3.0 лiцензiя";
"Only if the window is fullscreen" = "Тільки якщо вікно повноекранне";
"Open Accessibility Preferences…" = "Відкрити Налаштування Доступності";
"Open Screen Recording Preferences…" = "Відкрити Налаштування Запису Екрану...";
"Open Trackpad Preferences…" = "Відкрити налаштування тачпада...";
"Optional: email (if you want a reply)" = "Опцiонально: електронна пошта (якщо бажаєте)";
"Order windows by" = "Впорядкувати вікна";
"Policies" = "Політика";
"Preferences…" = "Налаштування...";
"Preview selected window" = "Показувати превʼю обраного вікна";
"Preview selected window:" = "Показувати превʼю вибраного вікна:";
"Preview the selected window." = "Попередній перегляд обраного вікна.";
"Quit" = "Вийти";
"Quit %@" = "Вийти з %@";
"Quit app" = "Вийти з програми";
"Recently Created" = "Нещодавно створені";
"Recently Created First" = "Спочатку нещодавно створені";
"Recently Focused" = "Нещодавно фокусовані";
"Recently Focused First" = "Спочатку нещодавно використані";
"Remember my choice" = "Запамʼятати мій вибір";
"Reset preferences and restart" = "Скинути налаштування + перезапуск";
"Reset preferences and restart…" = "Скинути налаштування та перезапустити";
"Restart Now" = "Перезапустити зараз";
"Rows of thumbnails:" = "Рядки мініатюр:";
"Screen including menu bar" = "Екран з панеллю меню";
"Screen including mouse" = "Екран з курсором миші";
"Screen Recording" = "Запис Екрану";
"Screen showing AltTab" = "Екрану відображення AltTab";
"Select next window" = "Вибрати наступне вікно";
"Select previous window" = "Вибрати попереднє вікно";
"Select windows on mouse hover" = "Обирати вікно під курсором миші";
"Select windows using arrow keys" = "Обирати вікно клавішами зі стрілками";
"Select windows using vim keys" = "Обирати вікно клавішами VIM";
"Send" = "Вiдправити";
"Send a crash report?" = "Надіслати звіт про збій?";
"Send anyway" = "Відправити в будь-якому випадку";
"Send debug profile (CPU, memory, etc)" = "Надіслати профіль дебагу (ЦП, памʼять і т.д.)";
"Send feedback" = "Надіслати відгук";
"Send feedback…" = "Надіслати відгук...";
"Share improvement ideas, or report bugs" = "Поділитись ідеями покращення або надіслати звіт про помилку";
"Shortcut 1" = "Комб. клавіш 1";
"Shortcut 2" = "Комб. клавіш 2";
"Shortcut 3" = "Комб. клавіш 3";
"Shortcut 4" = "Комб. клавіш 4";
"Shortcut 5" = "Комб. клавіш 5";
"Shortcut already assigned to another action: %@" = "Комб. клавіш вже призначена для іншої дії: %@";
"Shortcuts When Active" = "Комб. клавіш коли програма активна";
"Shortcuts when active…" = "Комб. клавіш коли програма активна…";
"Show" = "Показати";
"Show & Hide" = "Показ та приховування";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Показати у перемикачі кожне вікно або кожну програму. Вікно буде сфокусовано, тоді як програму буде активовано.";
"Show at the end" = "Відобразити в кінці";
"Show fullscreen windows" = "Показувати повноекранні вікна";
"Show hidden windows" = "Показувати приховані вікна";
"Show in switcher" = "Показувати в перемикачі";
"Show minimized windows" = "Показувати мінімізовані вікна";
"Show on" = "Показувати на";
"Show on:" = "Показати на:";
"Show standard tabs as windows" = "Відображати стандартні таби як вікна";
"Show standard tabs as windows:" = "Відображати стандартні таби як вікна:";
"Show titles" = "Показувати заголовки";
"Show windows from applications" = "Показувати вікна з програм";
"Show windows from screens" = "Показувати вікна з екранів";
"Show windows from Spaces" = "Показувати вікна з просторів";
"Show windows from:" = "Відобразити вікна від:";
"Size" = "Розмір";
"Skipped" = "Пропущено";
"Small" = "Маленький";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Деякі програми, такі як Finder або Preview, використовують стандартні вкладки, які діють як незалежні вікна. Деякі інші програми, такі як веб -браузери, використовують власні вкладки, які діють унікальними способами і не є фактичними вікнами. AltTab не може перелічити їх окремо.";
"Source code repository" = "Репозиторій початкового коду";
"Space" = "Простір";
"Space Order" = "Порядок просторів";
"Start" = "Початок";
"Start at login" = "Запускати під час входу в ОС";
"Start at login:" = "Запускати під час входу:";
"Support this project ❤️" = "Підтримати цей проєкт ❤️";
"Swipe with Four Fingers" = "Рух чотирма пальцями";
"Swipe with Three Fingers" = "Рух трьома пальцями";
"Switch between 3 different styles. You can customize them." = "Перемикання між 3 різними виглядами. Ви можете їх налаштувати.";
"System" = "Система";
"System Default" = "Системне значення";
"The application needs to restart to apply the language change." = "Застосунок має бути перезапущено для застосування мовних змін";
"Theme" = "Тема";
"Theme:" = "Тема:";
"Then release:" = "Після відпускання:";
"This permission is needed to focus windows after you release the shortcut" = "Цей дозвіл потрібен для фокусування вікон після того, як ви відпустите ярлик";
"This permission is needed to show screenshots and titles of open windows" = "Цей дозвіл потрібен для показу скриншотів і заголовків відкритих вікон";
"This permission is needed to show thumbnails and preview of open windows" = "Необхідний дозвіл, щоб показати мініатюри відкритих вікон";
"Thumbnails" = "Мініатюри";
"Title" = "Заголовок";
"Title truncation" = "Обрізання заголовку";
"Titles" = "Заголовки";
"Trigger shortcut" = "Тригерна комб. клавіш";
"Unassign existing shortcut and continue" = "Видалити наявну комб. клавіш та продовжити";
"Updates policy" = "Політика оновлень";
"Updates policy:" = "Політика оновлень:";
"Use the app without this permission. Thumbnails won’t show." = "Використовувати цю програму без цього дозволу. Мініатюри не буде показано.";
"Version" = "Версія";
"Vertical Swipe with Four Fingers" = "Вертикальний рух чотирма пальцями";
"Vertical Swipe with Three Fingers" = "Вертикальний рух трьома пальцями";
"View existing discussions" = "Переглянути наявні обговорення";
"Vim keys" = "Клавіші Vim";
"Vim keys already assigned to other actions:\n%@" = "Клавіші Vim уже призначені для інших дій:\n%@";
"Visibility" = "Видимість";
"Visible Spaces" = "Видимі простори";
"When fullscreen" = "Коли на весь екран";
"When no open window" = "Коли жодного вікна не відкрито";
"While open, press:" = "Доки відкрито, натисніть:";
"Window app icon size:" = "Розмір іконки вікна програми:";
"Window is fullscreen" = "Вікно займає весь екран";
"Window is minimized" = "Вікно мінімізоване";
"Window is on every Space" = "Вікно на всіх просторах";
"Window is on Space %d" = "Вікно на просторі %d";
"Window max width in row:" = "Максимальна ширина вікна в рядку:";
"Window min width in row:" = "Мінімальна ширина вікна в рядку:";
"Window order:" = "Порядок вікон:";
"Window Title" = "Заголовок вікна";
"Window title font size:" = "Розмір шрифту заголовку вікна:";
"Window title truncation:" = "Скорочення заголовку вікна:";
"Windows" = "Вікна";
"You can’t undo this action." = "Ви не можете відмінити цю дію.";
"You didn’t write your email, thus can’t receive any response." = "Ви не вказали свою електронну пошту, тому не можете отримати жодної відповіді.";
"You may need to disable some conflicting system gestures" = "Ймовірно вам доведеться вимкнути деякі конфліктні системні жести";
